Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Events, schedules, and calendar details
de: Termine, Zeitpläne und Kalenderdetails
es: Eventos, horarios y detalles del calendario
fil: Mga event, iskedyul, at detalye ng kalendaryo
fr: Événements, plannings et détails du calendrier
hr: Događaji, rasporedi i pojedinosti kalendara
id: Acara, jadwal, dan detail kalender
ja: イベント、スケジュール、カレンダーの詳細
ko: 이벤트, 일정 및 캘린더 세부 정보
ms: Acara, jadual, dan butiran kalendar
pl: Wydarzenia, harmonogramy i szczegóły kalendarza
pt_br: Eventos, horários e detalhes da agenda
ro: Evenimente, programe și detalii de calendar
ru: События, расписания и данные календаря
th: กิจกรรม ตารางเวลา และรายละเอียดปฏิทิน
tr: Etkinlikler, programlar ve takvim ayrıntıları
zh_hans: 日程、时间安排和日历详情
zh_hant: 日程、時間安排和日曆詳情

source: Every backup is copied to these. Swipe to remove one.
de: Jede Sicherung wird hierher kopiert. Zum Entfernen streichen.
es: Todas las copias de seguridad se copian aquí. Desliza para quitar una.
fil: Kinokopya dito ang bawat backup. Mag-swipe para mag-alis.
fr: Chaque sauvegarde y est copiée. Balayez pour en supprimer une.
hr: Svaka se sigurnosna kopija kopira ovamo. Povucite prstom da biste uklonili odredište.
id: Setiap cadangan disalin ke sini. Geser untuk menghapus salah satu.
ja: すべてのバックアップがここにコピーされます。スワイプで削除できます。
ko: 모든 백업이 이곳에 복사됩니다. 쓸어넘겨 제거할 수 있습니다.
ms: Setiap sandaran disalin ke sini. Leret untuk membuang salah satu.
pl: Każda kopia jest kopiowana tutaj. Przesuń, aby usunąć.
pt_br: Todo backup é copiado para estes. Deslize para remover um.
ro: Fiecare copie este copiată aici. Glisează pentru a elimina una.
ru: Каждая копия отправляется сюда. Смахните, чтобы удалить.
th: ข้อมูลสำรองทุกชุดจะถูกคัดลอกมาที่นี่ ปัดเพื่อนำออก
tr: Her yedek bunlara kopyalanır. Kaldırmak için kaydırın.
zh_hans: 每次备份都会复制到这些位置。左滑可移除。
zh_hant: 每個備份都會複製到這些位置。滑動即可移除。

source: Every zone Minis has created in your iCloud private database. **V2** holds the current sync engine's data; **V1** holds legacy per-device backups from older builds. Deleting a zone is permanent and removes everything inside (records + assets). Use this to reclaim space after migration completes.
de: Jede Zone, die Minis in deiner privaten iCloud-Datenbank erstellt hat. **V2** enthält die Daten der aktuellen Sync-Engine; **V1** enthält ältere gerätebezogene Backups aus früheren Builds. Das Löschen einer Zone ist endgültig und entfernt alles darin (Datensätze + Assets). Nutze dies, um nach Abschluss der Migration Speicher freizugeben.
es: Todas las zonas que Minis ha creado en tu base de datos privada de iCloud. **V2** contiene los datos del motor de sincronización actual; **V1** contiene las copias de seguridad heredadas por dispositivo de versiones anteriores. Eliminar una zona es permanente y borra todo su contenido (registros y recursos). Úsalo para recuperar espacio una vez completada la migración.
fil: Bawat zone na ginawa ng Minis sa iyong iCloud private database. Nasa **V2** ang datos ng kasalukuyang sync engine; nasa **V1** ang mga lumang backup kada device mula sa mas lumang build. Permanente ang pagtanggal ng zone at inaalis nito lahat ng nasa loob (mga record + asset). Gamitin ito para mabawi ang espasyo pagkatapos ng migration.
fr: Chaque zone créée par Minis dans ta base de données privée iCloud. **V2** contient les données du moteur de synchronisation actuel ; **V1** contient les anciennes sauvegardes par appareil des versions antérieures. La suppression d’une zone est définitive et supprime tout ce qu’elle contient (enregistrements + ressources). Utilise ceci pour récupérer de l’espace une fois la migration terminée.
hr: Sve zone koje je Minis stvorio u vašoj privatnoj iCloud bazi podataka. **V2** sadrži podatke trenutnog mehanizma sinkronizacije; **V1** sadrži stare sigurnosne kopije po uređaju iz starijih verzija. Brisanje zone je trajno i uklanja sve u njoj (zapise i resurse). Upotrijebite ovo da oslobodite prostor nakon dovršetka migracije.
id: Setiap zona yang dibuat Minis di basis data privat iCloud Anda. **V2** menyimpan data mesin sinkronisasi saat ini; **V1** menyimpan cadangan per perangkat lama dari build sebelumnya. Menghapus zona bersifat permanen dan menghilangkan semua isinya (catatan + aset). Gunakan ini untuk membebaskan ruang setelah migrasi selesai.
ja: Minis が iCloud プライベートデータベースに作成したすべてのゾーン。**V2** は現在の同期エンジンのデータを保持し、**V1** は古いビルドのデバイスごとのレガシーバックアップを保持します。ゾーンの削除は取り消せず、その中のすべて（レコード + アセット）が削除されます。移行完了後に容量を取り戻すために使用します。
ko: Minis가 iCloud 개인 데이터베이스에 만든 모든 영역입니다. **V2**는 현재 동기화 엔진의 데이터를, **V1**은 이전 빌드의 기기별 레거시 백업을 담고 있습니다. 영역 삭제는 영구적이며 내부의 모든 것(레코드 + 자산)을 제거합니다. 마이그레이션 완료 후 공간을 확보하는 데 사용하세요.
ms: Setiap zon yang dicipta Minis dalam pangkalan data peribadi iCloud anda. **V2** menyimpan data enjin penyegerakan semasa; **V1** menyimpan sandaran setiap peranti yang lama dari binaan terdahulu. Memadam zon adalah kekal dan membuang segala isinya (rekod + aset). Gunakan ini untuk menuntut semula ruang setelah migrasi selesai.
pl: Wszystkie strefy utworzone przez Minis w Twojej prywatnej bazie iCloud. **V2** zawiera dane bieżącego silnika synchronizacji; **V1** dawne kopie z podziałem na urządzenia ze starszych wersji. Usunięcie strefy jest trwałe i kasuje całą jej zawartość (rekordy i zasoby). Użyj tego, aby odzyskać miejsce po zakończeniu migracji.
pt_br: Todas as zonas que o Minis criou no seu banco de dados privado do iCloud. A **V2** guarda os dados do motor de sincronização atual; a **V1** guarda os backups antigos, por dispositivo, de versões anteriores. Excluir uma zona é definitivo e remove tudo o que há nela (registros + arquivos). Use isso para recuperar espaço depois que a migração terminar.
ro: Fiecare zonă creată de Minis în baza ta de date privată iCloud. **V2** conține datele motorului de sincronizare actual; **V1** conține copiile vechi, per dispozitiv, din versiuni anterioare. Ștergerea unei zone este definitivă și elimină tot ce se află în ea (înregistrări + fișiere). Folosește asta pentru a recupera spațiu după finalizarea migrării.
ru: Каждая зона, созданная Minis в вашей приватной базе данных iCloud. **V2** содержит данные текущего движка синхронизации; **V1** содержит устаревшие резервные копии по устройствам из старых сборок. Удаление зоны необратимо и удаляет всё внутри (записи + объекты). Используйте это, чтобы освободить место после завершения миграции.
th: ทุกโซนที่ Minis สร้างไว้ในฐานข้อมูลส่วนตัว iCloud ของคุณ **V2** เก็บข้อมูลของเอนจินซิงค์ปัจจุบัน ส่วน **V1** เก็บข้อมูลสำรองแยกตามอุปกรณ์จากบิลด์เก่า การลบโซนเป็นการถาวรและจะนำทุกอย่างข้างในออก (ระเบียน + แอสเซต) ใช้เพื่อเรียกคืนพื้นที่หลังการย้ายข้อมูลเสร็จสิ้น
tr: Minis'in iCloud özel veritabanınızda oluşturduğu tüm bölgeler. **V2**, geçerli eşitleme motorunun verilerini tutar; **V1**, eski sürümlerden kalan aygıt başına yedekleri tutar. Bir bölgeyi silmek kalıcıdır ve içindeki her şeyi kaldırır (kayıtlar + varlıklar). Taşıma bittikten sonra yer kazanmak için kullanın.
zh_hans: Minis 在你的 iCloud 私有数据库中创建的所有区域。**V2** 保存当前同步引擎的数据；**V1** 保存旧版本按设备的遗留备份。删除区域是永久操作，会移除其中的所有内容（记录 + 资源）。可在迁移完成后用它来释放空间。
zh_hant: Minis 在你的 iCloud 私人資料庫中建立的所有區域。**V2** 儲存目前同步引擎的資料；**V1** 儲存舊版本按裝置的舊備份。刪除區域是永久操作，會移除其中的所有內容（記錄 + 資源）。可在遷移完成後用它來釋放空間。

source: Everything backed up so far in this run is discarded. The next backup starts from scratch.
de: Alles in diesem Durchlauf bisher Gesicherte wird verworfen. Die nächste Sicherung beginnt von vorn.
es: Se descarta todo lo respaldado hasta ahora en esta ejecución. La próxima copia de seguridad empieza desde cero.
fil: Itatapon lahat ng na-backup sa run na ito. Magsisimula sa simula ang susunod na backup.
fr: Tout ce qui a été sauvegardé jusqu'ici lors de cette exécution est abandonné. La prochaine sauvegarde repart de zéro.
hr: Sve što je dosad sigurnosno kopirano u ovom prolazu bit će odbačeno. Sljedeća sigurnosna kopija kreće ispočetka.
id: Semua yang tercadangkan sejauh ini dalam proses ini dibuang. Pencadangan berikutnya mulai dari awal.
ja: この実行でこれまでにバックアップした内容はすべて破棄されます。次回は最初からやり直します。
ko: 이번 실행에서 지금까지 백업한 내용은 모두 폐기됩니다. 다음 백업은 처음부터 시작합니다.
ms: Semua yang tersandar setakat ini dalam larian ini dibuang. Sandaran seterusnya bermula dari awal.
pl: Wszystko, co zapisano w tym przebiegu, zostanie odrzucone. Następna kopia ruszy od zera.
pt_br: Tudo o que foi salvo até agora nesta execução é descartado. O próximo backup começa do zero.
ro: Tot ce s-a salvat până acum în această rulare este eliminat. Următoarea copie începe de la zero.
ru: Всё, что сохранено за этот запуск, будет отброшено. Следующая копия начнётся с нуля.
th: ทุกอย่างที่สำรองไว้ในรอบนี้จะถูกทิ้ง การสำรองข้อมูลครั้งถัดไปจะเริ่มใหม่ทั้งหมด
tr: Bu çalıştırmada şimdiye kadar yedeklenen her şey atılır. Sonraki yedekleme sıfırdan başlar.
zh_hans: 本次已备份的内容将被丢弃，下次备份将重新开始。
zh_hant: 這次執行中已備份的內容都會被捨棄，下次備份會從頭開始。

source: Excluded (size limit)
de: Ausgeschlossen (Größenlimit)
es: Excluido (límite de tamaño)
fil: Hindi kasama (limitasyon sa laki)
fr: Exclu (limite de taille)
hr: Izuzeto (ograničenje veličine)
id: Dikecualikan (batas ukuran)
ja: 除外（サイズ上限）
ko: 제외됨 (크기 제한)
ms: Dikecualikan (had saiz)
pl: Wykluczone (limit rozmiaru)
pt_br: Excluído (limite de tamanho)
ro: Exclus (limită de dimensiune)
ru: Исключено (лимит размера)
th: ไม่รวม (เกินขนาดที่กำหนด)
tr: Hariç tutuldu (boyut sınırı)
zh_hans: 已排除（大小限制）
zh_hant: 已排除（大小上限）

source: Excluded (too large)
de: Ausgeschlossen (zu groß)
es: Excluido (demasiado grande)
fil: Hindi kasama (masyadong malaki)
fr: Exclu (trop volumineux)
hr: Izuzeto (preveliko)
id: Dikecualikan (terlalu besar)
ja: 除外（サイズ超過）
ko: 제외됨 (크기 초과)
ms: Dikecualikan (terlalu besar)
pl: Pominięto (za duży)
pt_br: Fora (grande demais)
ro: Exclus (prea mare)
ru: Исключено (слишком большой)
th: ไม่รวม (ใหญ่เกินไป)
tr: Dışarıda bırakıldı (çok büyük)
zh_hans: 已排除（文件过大）
zh_hant: 已排除（檔案過大）

source: Existing session to continue. Leave empty for a new session.
de: Bestehende Sitzung fortsetzen. Leer lassen für eine neue Sitzung.
es: Sesión existente que se va a continuar. Déjalo vacío para una sesión nueva.
fil: Umiiral na session na ipagpapatuloy. Iwanang blangko para sa bagong session.
fr: Session existante à continuer. Laissez vide pour une nouvelle session.
hr: Postojeća sesija za nastavak. Ostavite prazno za novu sesiju.
id: Sesi yang ada untuk dilanjutkan. Kosongkan untuk sesi baru.
ja: 続行する既存のセッション。空にすると新規セッションが作成されます。
ko: 계속할 기존 세션. 비워두면 새 세션이 생성됩니다.
ms: Sesi sedia ada untuk diteruskan. Biarkan kosong untuk sesi baharu.
pl: Istniejąca sesja do kontynuacji. Pozostaw puste, aby utworzyć nową.
pt_br: Sessão existente a continuar. Deixe vazio para uma nova sessão.
ro: Sesiunea existentă de continuat. Lasă gol pentru o sesiune nouă.
ru: Существующая сессия для продолжения. Оставьте пустым для новой сессии.
th: เซสชันที่มีอยู่ซึ่งจะดำเนินการต่อ เว้นว่างไว้เพื่อสร้างเซสชันใหม่
tr: Sürdürülecek var olan oturum. Yeni oturum için boş bırakın.
zh_hans: 继续现有会话。留空则创建新会话。
zh_hant: 繼續現有工作階段。留空則創建新工作階段。

source: Existing session to continue. Leave empty to start a new session.
de: Bestehende Sitzung zum Fortsetzen. Leer lassen, um eine neue Sitzung zu starten.
es: Sesión existente que se va a continuar. Déjalo vacío para iniciar una sesión nueva.
fil: Umiiral na session na ipagpapatuloy. Iwanang blangko para magsimula ng bagong session.
fr: Session existante à poursuivre. Laisse vide pour démarrer une nouvelle session.
hr: Postojeća sesija za nastavak. Ostavite prazno za pokretanje nove sesije.
id: Sesi yang ada untuk dilanjutkan. Kosongkan untuk memulai sesi baru.
ja: 続行する既存のセッション。空欄にすると新しいセッションを開始します。
ko: 계속할 기존 세션. 비워 두면 새 세션을 시작합니다.
ms: Sesi sedia ada untuk diteruskan. Biarkan kosong untuk memulakan sesi baharu.
pl: Istniejąca sesja do kontynuacji. Pozostaw puste, aby rozpocząć nową sesję.
pt_br: Sessão existente a continuar. Deixe vazio para começar uma nova sessão.
ro: Sesiunea existentă de continuat. Lasă gol pentru a începe o sesiune nouă.
ru: Существующая сессия для продолжения. Оставьте пустым, чтобы начать новую сессию.
th: เซสชันที่มีอยู่ซึ่งจะดำเนินการต่อ เว้นว่างไว้เพื่อเริ่มเซสชันใหม่
tr: Sürdürülecek var olan oturum. Yeni oturum başlatmak için boş bırakın.
zh_hans: 要继续的现有会话。留空则开始新会话。
zh_hant: 要繼續的現有工作階段。留空則開始新工作階段。

source: Exit
de: Beenden
es: Salir
fil: Lumabas
fr: Quitter
hr: Izađi
id: Keluar
ja: 終了
ko: 종료
ms: Keluar
pl: Wyjdź
pt_br: Sair
ro: Ieși
ru: Выйти
th: ออก
tr: Çık
zh_hans: 退出
zh_hant: 退出

source: Exit Edit Mode
de: Bearbeitung beenden
es: Salir del modo de edición
fil: Lumabas sa Edit Mode
fr: Quitter le mode édition
hr: Izađi iz načina uređivanja
id: Keluar Mode Edit
ja: 編集モードを終了
ko: 편집 모드 종료
ms: Keluar Mod Edit
pl: Wyjdź z trybu edycji
pt_br: Sair do modo de edição
ro: Ieși din modul de editare
ru: Выйти из режима редактирования
th: ออกจากโหมดแก้ไข
tr: Düzenleme Modundan Çık
zh_hans: 退出编辑
zh_hant: 退出編輯

source: Exit Fullscreen
de: Vollbild verlassen
es: Salir de pantalla completa
fil: Lumabas sa Fullscreen
fr: Quitter le plein écran
hr: Izađi iz punog zaslona
id: Keluar Layar Penuh
ja: フルスクリーンを終了
ko: 전체 화면 종료
ms: Keluar Skrin Penuh
pl: Zamknij pełny ekran
pt_br: Sair da tela cheia
ro: Ieși din ecran complet
ru: Выйти из полноэкранного режима
th: ออกจากเต็มหน้าจอ
tr: Tam Ekrandan Çık
zh_hans: 退出全屏
zh_hant: 退出全螢幕

source: Expand Thinking While Streaming
de: Denken beim Streamen ausklappen
es: Expandir el razonamiento durante la transmisión
fil: Palawakin ang Thinking Habang Nagsa-stream
fr: Développer la réflexion pendant le flux
hr: Proširi razmišljanje tijekom streaminga
id: Perluas Berpikir Saat Streaming
ja: ストリーミング中に思考を展開
ko: 스트리밍 중 사고 과정 펼치기
ms: Kembangkan Berfikir Semasa Penstriman
pl: Rozwijaj myślenie podczas strumieniowania
pt_br: Expandir o raciocínio durante a resposta
ro: Extinde gândirea în timpul redării
ru: Разворачивать размышления во время потоковой передачи
th: ขยายการคิดขณะสตรีม
tr: Akış Sırasında Düşünmeyi Genişlet
zh_hans: 流式输出时展开思考
zh_hant: 串流輸出時展開思考

source: Expand voice panel
de: Sprachbereich ausklappen
es: Expandir el panel de voz
fil: Palawakin ang voice panel
fr: Développer le panneau vocal
hr: Proširi glasovnu ploču
id: Perluas panel suara
ja: 音声パネルを展開
ko: 음성 패널 펼치기
ms: Kembangkan panel suara
pl: Rozwiń panel głosowy
pt_br: Expandir o painel de voz
ro: Extinde panoul vocal
ru: Развернуть панель голоса
th: ขยายแผงเสียง
tr: Ses panelini genişlet
zh_hans: 展开语音面板
zh_hant: 展開語音面板

source: Export
de: Exportieren
es: Exportar
fil: I-export
fr: Exporter
hr: Izvoz
id: Ekspor
ja: エクスポート
ko: 내보내기
ms: Eksport
pl: Eksportuj
pt_br: Exportar
ro: Exportă
ru: Экспортировать
th: ส่งออก
tr: Dışa Aktar
zh_hans: 导出
zh_hant: 匯出

source: Export as JSON
de: Als JSON exportieren
es: Exportar como JSON
fil: I-export bilang JSON
fr: Exporter en JSON
hr: Izvezi kao JSON
id: Ekspor sebagai JSON
ja: JSON としてエクスポート
ko: JSON으로 내보내기
ms: Eksport sebagai JSON
pl: Eksportuj jako JSON
pt_br: Exportar como JSON
ro: Exportă ca JSON
ru: Экспортировать как JSON
th: ส่งออกเป็น JSON
tr: JSON olarak dışa aktar
zh_hans: 导出为 JSON
zh_hant: 匯出爲 JSON

source: Export Preview
de: Exportvorschau
es: Vista previa de la exportación
fil: Preview ng Export
fr: Aperçu de l'exportation
hr: Pregled izvoza
id: Pratinjau Ekspor
ja: エクスポートプレビュー
ko: 내보내기 미리보기
ms: Pratonton Eksport
pl: Podgląd eksportu
pt_br: Prévia da exportação
ro: Previzualizare export
ru: Предпросмотр экспорта
th: ตัวอย่างการส่งออก
tr: Dışa Aktarma Önizlemesi
zh_hans: 导出预览
zh_hant: 匯出預覽

source: Exporting chats…
de: Chats werden exportiert…
es: Exportando chats…
fil: Ini-export ang mga chat…
fr: Export des conversations…
hr: Izvoz razgovora…
id: Mengekspor obrolan…
ja: チャットを書き出し中…
ko: 채팅 내보내는 중…
ms: Mengeksport sembang…
pl: Eksportowanie czatów…
pt_br: Exportando chats…
ro: Se exportă chat-urile…
ru: Экспорт чатов…
th: กำลังส่งออกแชท…
tr: Sohbetler dışa aktarılıyor…
zh_hans: 正在导出会话…
zh_hant: 匯出聊天中…

source: Exporting MCP servers…
de: MCP-Server werden exportiert…
es: Exportando servidores MCP…
fil: Ini-export ang mga MCP server…
fr: Export des serveurs MCP…
hr: Izvoz MCP poslužitelja…
id: Mengekspor server MCP…
ja: MCP サーバを書き出し中…
ko: MCP 서버 내보내는 중…
ms: Mengeksport server MCP…
pl: Eksportowanie serwerów MCP…
pt_br: Exportando servidores MCP…
ro: Se exportă serverele MCP…
ru: Экспорт серверов MCP…
th: กำลังส่งออกเซิร์ฟเวอร์ MCP…
tr: MCP sunucuları dışa aktarılıyor…
zh_hans: 正在导出 MCP 服务器…
zh_hant: 匯出 MCP 伺服器中…

source: Exporting memory…
de: Memory wird exportiert…
es: Exportando la memoria…
fil: Ini-export ang memory…
fr: Export de la mémoire…
hr: Izvoz memorije…
id: Mengekspor memori…
ja: メモリを書き出し中…
ko: 메모리 내보내는 중…
ms: Mengeksport memori…
pl: Eksportowanie pamięci…
pt_br: Exportando memória…
ro: Se exportă memoria…
ru: Экспорт памяти…
th: กำลังส่งออกหน่วยความจำ…
tr: Bellek dışa aktarılıyor…
zh_hans: 正在导出记忆…
zh_hant: 匯出記憶中…

source: Exporting providers…
de: Anbieter werden exportiert…
es: Exportando proveedores…
fil: Ini-export ang mga provider…
fr: Export des fournisseurs…
hr: Izvoz pružatelja usluga…
id: Mengekspor penyedia…
ja: プロバイダーを書き出し中…
ko: 공급자 내보내는 중…
ms: Mengeksport pembekal…
pl: Eksportowanie dostawców…
pt_br: Exportando provedores…
ro: Se exportă furnizorii…
ru: Экспорт провайдеров…
th: กำลังส่งออกผู้ให้บริการ…
tr: Sağlayıcılar dışa aktarılıyor…
zh_hans: 正在导出服务商…
zh_hant: 匯出服務商中…

source: Exporting shared files…
de: Geteilte Dateien werden exportiert…
es: Exportando archivos compartidos…
fil: Ini-export ang mga ibinahaging file…
fr: Export des fichiers partagés…
hr: Izvoz dijeljenih datoteka…
id: Mengekspor file bersama…
ja: 共有ファイルを書き出し中…
ko: 공유 파일 내보내는 중…
ms: Mengeksport file dikongsi…
pl: Eksportowanie plików udostępnionych…
pt_br: Exportando arquivos compartilhados…
ro: Se exportă fișierele partajate…
ru: Экспорт общих файлов…
th: กำลังส่งออกไฟล์ที่แชร์…
tr: Paylaşılan dosyalar dışa aktarılıyor…
zh_hans: 正在导出共享文件…
zh_hant: 匯出共用檔案中…

source: Exporting skills…
de: Skills werden exportiert…
es: Exportando habilidades…
fil: Ini-export ang mga skill…
fr: Export des skills…
hr: Izvoz vještina…
id: Mengekspor skill…
ja: スキルを書き出し中…
ko: 스킬 내보내는 중…
ms: Mengeksport skill…
pl: Eksportowanie skilli…
pt_br: Exportando skills…
ro: Se exportă skill-urile…
ru: Экспорт skills…
th: กำลังส่งออก skill…
tr: Skill'ler dışa aktarılıyor…
zh_hans: 正在导出技能…
zh_hant: 匯出技能中…

source: Exporting voice corrections…
de: Sprachkorrekturen werden exportiert…
es: Exportando correcciones de voz…
fil: Ini-export ang mga pagwawasto ng boses…
fr: Export des corrections vocales…
hr: Izvoz glasovnih ispravaka…
id: Mengekspor koreksi suara…
ja: 音声修正を書き出し中…
ko: 음성 수정 내보내는 중…
ms: Mengeksport pembetulan suara…
pl: Eksportowanie poprawek głosowych…
pt_br: Exportando correções de voz…
ro: Se exportă corecțiile vocale…
ru: Экспорт голосовых исправлений…
th: กำลังส่งออกการแก้ไขเสียง…
tr: Ses düzeltmeleri dışa aktarılıyor…
zh_hans: 正在导出语音校正…
zh_hant: 匯出語音修正中…

source: Exporting…
de: Exportieren …
es: Exportando…
fil: Ini-export…
fr: Exportation…
hr: Izvoz…
id: Mengekspor…
ja: エクスポート中…
ko: 내보내는 중…
ms: Mengeksport…
pl: Eksportowanie…
pt_br: Exportando…
ro: Se exportă…
ru: Экспорт…
th: กำลังส่งออก…
tr: Dışa aktarılıyor…
zh_hans: 正在导出…
zh_hant: 正在匯出…

source: Exporting… %lld / %lld
de: Exportieren … %lld / %lld
es: Exportando… %lld / %lld
fil: Ini-export… %lld / %lld
fr: Exportation… %lld / %lld
hr: Izvoz… %lld / %lld
id: Mengekspor… %lld / %lld
ja: エクスポート中… %lld / %lld
ko: 내보내는 중… %lld / %lld
ms: Mengeksport… %lld / %lld
pl: Eksportowanie… %lld / %lld
pt_br: Exportando… %lld / %lld
ro: Se exportă… %lld / %lld
ru: Экспорт… %lld / %lld
th: กำลังส่งออก… %lld / %lld
tr: Dışa aktarılıyor… %lld / %lld
zh_hans: 正在导出… %lld / %lld
zh_hant: 正在匯出… %lld / %lld

source: Exports provider configuration including API key. Share via AirDrop, Messages, etc. to set up on another device.
de: Exportiert die Anbieterkonfiguration einschließlich API-Schlüssel. Teilen Sie per AirDrop, Nachrichten usw. zur Einrichtung auf einem anderen Gerät.
es: Exporta la configuración del proveedor, incluida la clave de API. Compártela por AirDrop, Mensajes, etc. para configurarla en otro dispositivo.
fil: Ini-export ang configuration ng provider kasama ang API key. Ibahagi sa AirDrop, Messages, atbp. para ma-set up sa ibang device.
fr: Exporte la configuration du fournisseur incluant la clé API. Partagez via AirDrop, Messages, etc. pour configurer un autre appareil.
hr: Izvozi konfiguraciju pružatelja usluge uključujući API ključ. Podijelite putem AirDropa, Poruka i sl. za postavljanje na drugom uređaju.
id: Mengekspor konfigurasi penyedia termasuk kunci API. Bagikan via AirDrop, Pesan, dll. untuk menyiapkannya di perangkat lain.
ja: API キーを含むプロバイダー設定をエクスポートします。AirDrop やメッセージなどで別のデバイスに共有できます。
ko: API 키를 포함한 제공자 구성을 내보냅니다. AirDrop, 메시지 등으로 다른 기기에 설정하세요.
ms: Mengeksport konfigurasi pembekal termasuk kunci API. Kongsi melalui AirDrop, Mesej, dll. untuk menyediakannya pada peranti lain.
pl: Eksportuje konfigurację dostawcy wraz z kluczem API. Udostępnij przez AirDrop, Wiadomości itp., aby skonfigurować inne urządzenie.
pt_br: Exporta a configuração do provedor, incluindo a chave de API. Compartilhe por AirDrop, Mensagens etc. para configurar em outro dispositivo.
ro: Exportă configurația furnizorului, inclusiv cheia API. Partajează prin AirDrop, Mesaje etc. pentru a configura alt dispozitiv.
ru: Экспортирует конфигурацию провайдера, включая API-ключ. Поделитесь через AirDrop, Сообщения и т. п., чтобы настроить на другом устройстве.
th: ส่งออกการกำหนดค่าผู้ให้บริการรวมถึงคีย์ API แชร์ผ่าน AirDrop, ข้อความ ฯลฯ เพื่อตั้งค่าบนอุปกรณ์อื่น
tr: API anahtarı dahil sağlayıcı yapılandırmasını dışa aktarır. Başka bir aygıtta kurmak için AirDrop, Mesajlar vb. ile paylaşın.
zh_hans: 导出服务商配置（包含 API 密钥）。通过 AirDrop、信息等分享到其他设备。
zh_hant: 匯出服務商配置（包含 API 金鑰）。通過 AirDrop、信息等分享到其他設備。

source: Extended (Audio)
de: Erweitert (Audio)
es: Extendido (audio)
fr: Étendu (audio)
hr: Prošireno (zvuk)
id: Diperluas (Audio)
ja: 延長（オーディオ）
ko: 연장 (오디오)
ms: Dilanjutkan (Audio)
pl: Rozszerzone (dźwięk)
pt_br: Estendido (áudio)
ro: Extins (audio)
ru: Продлённый (аудио)
th: ขยาย (เสียง)
tr: Genişletilmiş (Ses)
zh_hans: 长时间存活（音频）
zh_hant: 長時間存活（音訊）

source: Extended (Location + Audio)
de: Erweitert (Standort + Audio)
es: Extendido (ubicación y audio)
fil: Extended (Lokasyon + Audio)
fr: Étendu (localisation + audio)
hr: Prošireno (lokacija + zvuk)
id: Diperluas (Lokasi + Audio)
ja: 延長（位置情報＋オーディオ）
ko: 연장 (위치 + 오디오)
ms: Dilanjutkan (Lokasi + Audio)
pl: Rozszerzone (lokalizacja + dźwięk)
pt_br: Estendido (localização + áudio)
ro: Extins (locație + audio)
ru: Продлённый (геопозиция + аудио)
th: ขยาย (ตำแหน่ง + เสียง)
tr: Genişletilmiş (Konum + Ses)
zh_hans: 长时间存活（位置 + 音频）
zh_hant: 長時間存活（位置 + 音訊）

source: Extended (Location)
de: Erweitert (Standort)
es: Extendido (ubicación)
fil: Extended (Lokasyon)
fr: Étendu (localisation)
hr: Prošireno (lokacija)
id: Diperluas (Lokasi)
ja: 延長（位置情報）
ko: 연장 (위치)
ms: Dilanjutkan (Lokasi)
pl: Rozszerzone (lokalizacja)
pt_br: Estendido (localização)
ro: Extins (locație)
ru: Продлённый (геопозиция)
th: ขยาย (ตำแหน่ง)
tr: Genişletilmiş (Konum)
zh_hans: 长时间存活（位置）
zh_hant: 長時間存活（位置）

source: extra_body toggle
de: extra_body-Schalter
es: interruptor extra_body
fr: Interrupteur extra_body
hr: extra_body prekidač
id: sakelar extra_body
ja: extra_body スイッチ
ko: extra_body 스위치
ms: togol extra_body
pl: Przełącznik extra_body
pt_br: Chave extra_body
ro: Comutator extra_body
ru: Переключатель extra_body
th: สวิตช์ extra_body
tr: extra_body anahtarı
zh_hans: extra_body 开关
zh_hant: extra_body 開關
